export default data = [
  {
    question: 'Футбол в переводе с английского означает:',
    options: ['ступня и мяч', 'ручной мяч', 'бей головой'],
    correct_option: 'ступня и мяч'
  },
  {
    question: 'Футбольный матч состоит из частей, которые называются:',
    options: ['сетом', 'периодом', 'таймом', 'игрой'],
    correct_option: 'таймом'
  },
  {
    question: 'Продолжительность футбольного тайма, в минутах?',
    options: ['45', '20', '90', '40'],
    correct_option: '45'
  },
  {
    question: 'Организатор мирового первенства по футболу:',
    options: ['Олимпийский организационный комитет', 'НХЛ', 'ФИФА', 'Coca-Cola'],
    correct_option: 'ФИФА'
  },
  {
    question: 'Этот нападающий признан лучшим футболистом на планете. Трехкратный чемпион мира. Его именем назван кофе, популярный в России в конце 20-го века. Этот игрок сборной Бразилии известен, как:',
    options: ['Луис Рональдо', 'Пеле', 'Диего Марадона', 'NesCafe'],
    correct_option: 'Пеле'
  },
  {
    question: 'Сборная какой страны первой в истории футбола получила высший титул - чемпион мира?',
    options: ['Бразилия', 'Уругвая', 'Аргентина', 'CCCP'],
    correct_option: 'Уругвая'
  },
  {
    question: 'В каком году впервые прошло мировое первенство по футболу?',
    options: ['1970', '1980', '2000', '1930'],
    correct_option: '1930'
  },
  {
    question: 'За сборную какой страны играл легендарный футболист Диего Марадона?',
    options: ['Бразилии', 'Аргентины', 'Уругвая', 'России'],
    correct_option: 'Аргентины'
  },
  {
    question: 'Название страны, являющейся родиной футбола?',
    options: ['США', 'Англия', 'Голландия', 'Германия'],
    correct_option: 'Англия'
  }
];
